/* Message indicating that the filesystem on the attached SD card could not be verified prior to mounting. */
"VERIFICATION_FAILURE_TITLE" = "Sadržaj nije dostupan";
"VERIFICATION_FAILURE_BODY" = "Spojeni medij za pohranu je možda oštećen.";

/* Message indicating that the filesystem on the attached SD card could not be verified after verification. */
"MOUNT_FAILURE_TITLE" = "Sadržaj nije dostupan";
"MOUNT_FAILURE_BODY" = "Spojeni medij za pohranu je možda oštećen.";

/* Message indicating that the attached USB device is not supported. */
"UNSUPPORTED_FAILURE_TITLE" = "Uređaj se ne može koristiti";
"UNSUPPORTED_FAILURE_BODY" = "Spojeni USB uređaj nije podržan.";

/* Message indicating that the attached USB device requests too much power. */
"POWER_HUNGRY_FAILURE_TITLE" = "Uređaj se ne može koristiti";
"POWER_HUNGRY_FAILURE_BODY" = "Spojeni USB uređaj zahtijeva snažnije napajanje.";

/* Default button label for simple user notification. */
"BUTTON_LABEL" = "OK";

